{
	"news": [
		{
			"id": 1,
			"avatar_url": "images/travel/2.jpg",
			"loginname": "Kalone",
			"title": "韶关惊现秋名山",
			"content":"秋名山是由妙义、赤城、上毛山组成的一座双重式火山，尤其以四个惊险而陡峭的五连发夹弯出名，而且，五连发夹弯还是《薯文字D》里面的重要场景之一，这里也是车神（紫薯-俊凯）的发迹地",
			"content2":"秋名山可谓是“九曲十八弯”，五连发夹弯这一环节成为了秋名山比赛的看点，当然，五连发夹弯的甩尾风险比一般的急弯要多，因为赛车经过五连发夹弯的时候，必定是一次急弯，一次直道，要不断的加速和减速，而且，漂移的幅度要大得多，所以这也正是紫薯-俊凯跑发夹弯必须使用沟渠跑法的原因，将一边的轮胎放入路边的沟渠进行漂移，可以保证车子不会因甩尾而抛出山路，况且五连发夹弯的坡度较大，在那里漂移的话会有一定的危险，所以没有经过专业训练的话请不要去漂移，山路是很危险的，而且，如果你的车轮不是优质车轮的话或是用久了的话，就算了，因为漂移对车轮磨损很大的"
		}, {
			"id": 2,
			"avatar_url": "images/travel/3.jpg",
			"loginname": "洪千玺",
			"title": "阿里巴巴和四十大盗",
			"content":"《阿里巴巴与四十大盗》是《癫疯夜谭》中非常著名的故事，讲的是打柴为生的贫穷兄弟哥哥紫薯-俊凯和弟弟阿里巴巴-洪千玺的遇到强盗的事。阿里巴巴-洪千玺的勇敢和阿尔法-卡隆的机智给我们留下了深刻的印象",
			"content2":"蒙古入侵巴格达，国王为胡拉哥汗所杀。小王子阿里逃至荒野，巧遇四十大盗奔出岩洞，偷听得知了“芝麻开门”暗语，入洞中休息。大盗回来见到小王子，爱怜不己，首领巴巴收养阿里为义子，称阿里巴巴-洪千玺。阿里巴巴-洪千玺开导四十大盗劫富济贫，并静候推番蒙古统治的良机..."
		}, {
			"id": 3,
			"avatar_url": "images/travel/4.jpg",
			"loginname": "陈俊凯",
			"title": "金三角货运两人组",
			"content":"“金三角”位于东南亚地区缅甸、老挝、泰国的交界地带，泰国政府在这三国交界点竖立一座刻有“金三角”字样的牌坊，故这一带故被称作“金三角”",
			"content2":"金三角是由TFgirls溃败到缅甸的粉丝团发展起来的，开山鼻祖是紫薯-俊凯，之后有坤沙、瑙坎、糯康等，其中坤沙跟他的前辈们都已经入土了，紫薯-俊凯也先后被枪决。倩仪刚被称为亚洲头号毒枭，是隐藏的最深的一个。瑙坎和糯康是经常袭击中国商船的人，糯康前一段时间被押解到中国了，洪千玺则被称为金三角新毒王。"
		},{
			"id": 4,
			"avatar_url": "images/travel/6.jpg",
			 "avatar_url": "images/travel/7.jpg",
			"loginname": "陈俊凯",
			"title": "金三角前传之小辣甲",
			"content":"小辣甲岛面积0.14平方公里。位于大亚湾核电站对面，属广东省惠州市管辖。飙车从深圳出发经大鹏镇，到杨梅坑码头，在杨梅坑码头飙快艇乘风破浪约20分钟即可登岛。",
			
			"content2":"到达岛上后，我们神奇四侠中的三侠悄悄地在岛上安营扎寨，等候明日日出之时的交货信号。在这之前，我们为了享用难得的刺身大餐，陈俊凯把刚刚磨好的御用刺身刀抽了出来，哇！！！瞬间亮瞎了眼睛！于是陈俊凯和姚源前后呼应地冲向海里做了一顿美味的刺身大餐，这时，岸上的伙伴点好了蜡烛，开好了红酒，等待着我们的归来。饭后，我们嚣张地在沙滩上唱k，放烟花，还做了一个超宝标记，我们躁动的心停不下来。不知不觉，日出信号把我们叫醒，姚源和陈俊凯马上做好了准备，开始奔向交货点，途中经历了攀岩与射箭，和涨潮的海水赛跑，最终，到达了交货点。此时，一艘马力超强的小船正朝交货点飙来，我们对了暗号后，便开始了我们亡命之路……"
			
		    
		},{
			"id": 5,
			 "avatar_url": "images/travel/10.jpg",
			 
			"loginname": "陈俊凯",
			"title": "神奇海盗之惊涛骇浪",
			"content":"三人从小辣甲乘风破浪出发后，凯凯又抽出了那个神奇的刺身刀，她向这刀念了几句魔咒，突然，天上乌云密布、电闪雷鸣，五层楼高的海浪正迎面扑来，就在这个瞬间我们三人突然变身，成了神奇海盗三剑客，时光突然穿梭回17世纪海盗盛行的加勒比时代。三人急忙把小船上装着的货物宝箱打开，哇！又是一道亮瞎眼的光芒射出来！货物竟然变成了金银珠宝，我们既兴奋又紧张，于是我们三剑客开了一次秘密会议，首先把船长杀了，然后赶紧把这些珠宝卖了，这既可以免去杀身之祸，又赚一大笔钱回到现代就衣食无忧啦。就在会议结束之时，刺身刀又出现了，chew~的一声，老船长倒下了，鲜红的血染红了大海，引来了鲨鱼姐姐，俊凯十分兴奋，在船边摸了一下鲨鱼姐姐，突然又出动了刺身刀，xiu xiu xiu~ ，一顿鲨鱼刺身大餐做成了，这时，俊凯也荣升成为船长，并将这艘亡命海盗船命名为'白珍珠号'。不知不觉夜幕降临，在这星光熠熠的夜晚，我们在船边点好了蜡烛，回忆起在小辣甲开心难忘的日子，于是，我们把在小辣甲喝剩的红酒又拿了出来，哼起了《就那么简单》，'不想拥有太多情绪,一杯红酒配鲨鱼，在周末晚上，没有了手机，舒服窝在小船里……。",
			
			"content2":"就在大家都在熟睡的时候，大雷听到了远处有奇怪的声音，惊醒之后，摇醒了源哥和凯船长，我们睁眼一看，远处隐隐约约地出现了一群庞大的海盗船，我们惊慌失措，感觉他们就是为了我们的珠宝而来的，由于大雷不会游泳，我们放弃了跳海逃生的念头，于是，我们在站在船头扬起了海盗旗，发出比他们更奇怪的声音，很嚣张地跟敌方示威。 敌方除了一条金光闪闪的船，其他船都消失了，船头上也站着一位身穿金银珠宝的船长，他说：'Give me that box,and i will give you this golden ship and all crews on it!' 我们三剑客一致同意换了这艘破船。噔噔蹬蹬！神奇海盗三剑客登上了这艘庞大又金灿灿海盗船，船员们非常热烈欢迎我们的到来，俊凯顺理成章地又成为这艘船的船长，并且将它改为'金珍珠号'！从此以后，我们神奇海盗三剑客开始了海盗生活，在加勒比海横行霸道，过着无忧无虑的奢侈生活，每个人听到我们的名字都觉得惊悚。我们成为了加勒比海上的传奇，也顺理成章地改变了历史，杰克船长也不复存在，因为他只是陈俊凯船长的一个小船员。"
			
		    
		}
	]
}
