{
	"news": [
		{
			"id": 1,
			"avatar_url": "images/travel/2.jpg",
			"loginname": "Kalone",
			"title": "韶关惊现秋名山",
			"picText": [
				{
					"src": "images/travel/2.jpg",
					"content": "秋名山是由妙义、赤城、上毛山组成的一座双重式火山，尤其以四个惊险而陡峭的五连发夹弯出名，而且，五连发夹弯还是《薯文字D》里面的重要场景之一，这里也是车神（紫薯-俊凯）的发迹地"
				}, {
					"src": "",
					"content": "秋名山可谓是“九曲十八弯”，五连发夹弯这一环节成为了秋名山比赛的看点，当然，五连发夹弯的甩尾风险比一般的急弯要多，因为赛车经过五连发夹弯的时候，必定是一次急弯，一次直道，要不断的加速和减速，而且，漂移的幅度要大得多，所以这也正是藤原拓海跑发夹弯必须使用沟渠跑法的原因，将一边的轮胎放入路边的沟渠进行漂移，可以保证车子不会因甩尾而抛出山路，况且五连发夹弯的坡度较大，在那里漂移的话会有一定的危险，所以没有经过专业训练的话请不要去漂移，山路是很危险的，而且，如果你的车轮不是优质车轮的话或是用久了的话，就算了，因为漂移对车轮磨损很大的"
				}
			]
		}, {
			"id": 2,
			"avatar_url": "images/travel/3.jpg",
			"loginname": "洪千玺",
			"title": "阿里巴巴和四十大盗",
			"picText": [
				{
					"src": "images/travel/3.jpg",
					"content": "《阿里巴巴与四十大盗》是《癫疯夜谭》中非常著名的故事，讲的是打柴为生的贫穷兄弟哥哥紫薯-俊凯和弟弟阿里巴巴-洪千玺的遇到强盗的事。阿里巴巴-洪千玺的勇敢和阿尔法-卡隆的机智给我们留下了深刻的印象"
				}, {
					"src": "",
					"content": "蒙古入侵巴格达，国王为胡拉哥汗所杀。小王子阿里逃至荒野，巧遇四十大盗奔出岩洞，偷听得知了“芝麻开门”暗语，入洞中休息。大盗回来见到小王子，爱怜不己，首领巴巴收养阿里为义子，称阿里巴巴-洪千玺。阿里巴巴-洪千玺开导四十大盗劫富济贫，并静候推番蒙古统治的良机..."
				}
			]
		}, {
			"id": 3,
			"avatar_url": "images/travel/4.jpg",
			"loginname": "陈俊凯",
			"title": "金三角货运两人组",
			"picText": [
				{
					"src": "images/travel/4.jpg",
					"content": "“金三角”位于东南亚地区缅甸、老挝、泰国的交界地带，泰国政府在这三国交界点竖立一座刻有“金三角”字样的牌坊，故这一带故被称作“金三角”"
				}, {
					"src": "",
					"content2": "金三角是由TFgirls溃败到缅甸的粉丝团发展起来的，开山鼻祖是紫薯-俊凯，之后有坤沙、瑙坎、糯康等，其中坤沙跟他的前辈们都已经入土了，紫薯-俊凯也先后被枪决。倩仪刚被称为亚洲头号毒枭，是隐藏的最深的一个。瑙坎和糯康是经常袭击中国商船的人，糯康前一段时间被押解到中国了，洪千玺则被称为金三角新毒王。"
				}
			]
		}, {
			"id": 4,
			"avatar_url": "images/travel/6.jpg",
			"loginname": "陈俊凯",
			"title": "金三角前传之小辣甲",
			"picText": [
				{
					"src": "images/travel/6.jpg",
					"content": "小辣甲岛面积0.14平方公里。位于大亚湾核电站对面，属广东省惠州市管辖。飙车从深圳出发经大鹏镇，到杨梅坑码头，在杨梅坑码头飙快艇乘风破浪约20分钟即可登岛。"
				}, {
					"src": "images/travel/9.jpg",
					"content": "到达岛上后，我们神奇四侠中的三侠悄悄地在岛上安营扎寨，等候明日日出之时的交货信号。在这之前，我们为了享用难得的刺身大餐，陈俊凯把刚刚磨好的御用刺身刀抽了出来，哇！！！瞬间亮瞎了眼睛！于是陈俊凯和姚源前后呼应地冲向海里做了一顿美味的刺身大餐，这时，岸上的伙伴点好了蜡烛，开好了红酒，等待着我们的归来。饭后，我们嚣张地在沙滩上唱k，放烟花，还做了一个超宝标记，我们躁动的心停不下来。"
				}, {
					"src": "images/travel/8.jpg",
					"content": ""
				}, {
					"src": "images/travel/7.jpg",
					"content": "不知不觉，日出信号把我们叫醒，姚源和陈俊凯马上做好了准备，开始奔向交货点，途中经历了攀岩与射箭，和涨潮的海水赛跑，最终，到达了交货点。此时，一艘马力超强的小船正朝交货点飙来，我们对了暗号后，便开始了我们亡命之路……"
				}
			]
		}, {
			"id": 5,
			"avatar_url": "images/travel/10.jpg",
			"loginname": "陈俊凯",
			"title": "神奇海盗之惊涛骇浪",
			"picText": [
				{
					"src": "",
					"content": "三人从小辣甲乘风破浪出发后，凯凯又抽出了那个神奇的刺身刀，她向这刀念了几句魔咒，突然，天上乌云密布、电闪雷鸣，五层楼高的海浪正迎面扑来，就在这个瞬间我们三人突然变身，成了神奇海盗三剑客，时光突然穿梭回17世纪海盗盛行的加勒比时代。三人急忙把小船上装着的货物宝箱打开，哇！又是一道亮瞎眼的光芒射出来！货物竟然变成了金银珠宝，我们既兴奋又紧张，于是我们三剑客开了一次秘密会议，首先把船长杀了，然后赶紧把这些珠宝卖了，这既可以免去杀身之祸，又赚一大笔钱回到现代就衣食无忧啦。就在会议结束之时，刺身刀又出现了，chew~的一声，老船长倒下了，鲜红的血染红了大海，引来了鲨鱼姐姐，俊凯十分兴奋，在船边摸了一下鲨鱼姐姐，突然又出动了刺身刀，xiu xiu xiu~ ，一顿鲨鱼刺身大餐做成了，这时，俊凯也荣升成为船长，并将这艘亡命海盗船命名为'白珍珠号'。不知不觉夜幕降临，在这星光熠熠的夜晚，我们在船边点好了蜡烛，回忆起在小辣甲开心难忘的日子，于是，我们把在小辣甲喝剩的红酒又拿了出来，哼起了《就那么简单》，'不想拥有太多情绪,一杯红酒配鲨鱼，在周末晚上，没有了手机，舒服窝在小船里……。"
				}, {
					"src": "images/travel/10.jpg",
					"content": "就在大家都在熟睡的时候，大雷听到了远处有奇怪的声音，惊醒之后，摇醒了源哥和凯船长，我们睁眼一看，远处隐隐约约地出现了一群庞大的海盗船，我们惊慌失措，感觉他们就是为了我们的珠宝而来的，由于大雷不会游泳，我们放弃了跳海逃生的念头，于是，我们在站在船头扬起了海盗旗，发出比他们更奇怪的声音，很嚣张地跟敌方示威。 敌方除了一条金光闪闪的船，其他船都消失了，船头上也站着一位身穿金银珠宝的船长，他说：'Give me that box,and i will give you this golden ship and all crews on it!' 我们三剑客一致同意换了这艘破船。噔噔蹬蹬！神奇海盗三剑客登上了这艘庞大又金灿灿海盗船，船员们非常热烈欢迎我们的到来，俊凯顺理成章地又成为这艘船的船长，并且将它改为'金珍珠号'！从此以后，我们神奇海盗三剑客开始了海盗生活，在加勒比海横行霸道，过着无忧无虑的奢侈生活，每个人听到我们的名字都觉得惊悚。我们成为了加勒比海上的传奇，也顺理成章地改变了历史，杰克船长也不复存在，因为他只是陈俊凯船长的一个小船员。"
				}
			]
		}, {
			"id": 6,
			"avatar_url": "images/travel/14.jpg",
			"loginname": "陈俊凯",
			"title": "奢侈享受之北海道之旅",
			"picText": [
				{
					"src": "images/travel/14.jpg",
					"content": "拥有着世界三分之一财富的三剑客海盗开始厌倦了沉闷的海盗生活，他们便开始向未知的世界进发，来探索更多的财富，他们渐渐离开了这个神奇的加勒比海，穿过了狭窄的巴拿马运河，经历了漫长3个多月的，横渡了整个太平洋，来到了彼岸的日本北海道，这时，日本正在闭关锁国，我们派了一位船员间谍从船上游到陆地上监测了环境，但是当地的人因两百年没见过外地人而把他杀死了，于是，陈俊凯再次把刺身刀拿了出来，在我们三剑客的手臂上刻了一个X，然后对着这艘船又施了另外一个魔法，我们三人穿戴好了BCD和氧气瓶用帅气的背越式翻身到大海了，开始潜水游向岸边，在我们纵身一跃的那一刻，'金珍珠号'缩小到玩具船的大小跳进了俊凯的口袋里，我们三人一边fun dive，一边寻找上岸的路，身边有好多可爱的小鱼在陪伴着我们， 大雷发现了一条会发光的小鱼，她好像在示意我们跟着她游，然后我们便跟着她游到了一个小洞里，我们小心翼翼地穿过小洞，突然，一股上升的暖流快速地把我们往上冲，不用几秒，我们就上升到了水面。我们脱下面镜后，发现我们正身处温泉池中，于是俊凯连忙把我们的BCD装备也缩小放进口袋里，开始假装什么事也没发生地浸温泉……"
				}, {

					"src": "images/travel/13.jpg",
					"content": "哇！我们纷纷感叹，这简直是天堂般地享受啊！噔噔蹬蹬！陈俊凯这时又抽从口袋里拿东西出来了，你们想错了，这次不是刺身刀，而是法国一级酒庄酿造了12年的红葡萄酒，我们拿起了红酒杯开始聊起了以前经历过的风风雨雨，我们似乎早已忘记在现代的我们，在温泉的烟雾迷蒙中，这就好像是一场梦，不知何时能梦醒……"
				}, {

					"src": "images/travel/11.jpg",
					"content": "享受完温泉后，我们偷偷地穿上了放在旁边的日本的和服，化了日本妆，融入到了当地人中，刚开始无人察觉有不妥，但是当我们跨出大门的一瞬间，后面身穿统一服装的日本武士紧跟着我们，路上的行人也停下脚步向我们鞠躬，根据武士的着装和数量来看，我们似乎变成了日本三大天皇，于是，我们想起了刚刚在冲上水面的时候，正好有三个人与我们擦身而过，沉到了海底，我们将错就错，决定要去皇宫里看看，便示意让武士开路回宫，回到宫中，我们假装巡视地参观了宫中的各个角落，最后，我们停在了宫中最奢华的宫殿——丰明殿，我们告诉身边的侍从，今天我们很高兴，今晚要举行一个最大最奢侈的庆典，我们要邀请整个北海道的人一起来庆祝，我们要提供最好的御用美食，最好的妓艺，和燃放最盛大的烟火等。顿时，宫中的人们开始忙碌起来了，趁这个机会，我们漫步到了天皇的寝室，坐在茶几边，冲起了上等的御用玉露茶，享受着天堂般的天皇生活，我们三人悄悄关上了房门，开始秘密商讨如何夹带潜逃，利用房间里的各种地图，我们一致决定首先兵分三路，偷走自己认为最值钱的东西，然后放在俊凯的八宝袋，在宴会厅吃饱喝足后，在每个人都抬头欣赏烟花燃放之时，更换便衣冲向大海潜逃。 "
				}, {

					"src": "images/travel/12.jpg",
					"content": "身手敏捷的我们迅速地收集了各种珍贵宝物。我们更衣化妆之后，被告知要到宴会大厅就绪了，当我们缓慢地迈进宴会厅时，大厅已整整齐齐地站满了穿着盛装的人，我们沿着中间的红地毯走向了三个宝座，齐声令下：'ディナースタート!' 这时，刺身大厨出场了，全场雷鸣般地鼓掌，身后跟着的传菜师傅把一碟碟精美的顶级刺身船端上了每个人的饭桌。其中，有极品北海道三文鱼和蓝鳍金枪鱼，还有日本富山冰见市的'冰见寒鰤'等，哇！吃的时候，刺身肉还会在嘴里跳，我们三人及其兴奋，吃了一船又一船！用餐过后，美丽的妓艺开始表演跳舞了，动感的北海道音乐激活姚源和陈俊凯跳舞的细胞，他们冲到了宴会厅中央，开始了solo！赢得了在场所有人轰炸般的掌声！ "
				}, {

					"src": "",
					"content": "伴随着舞曲的结束，烟花声响起了，所有人都奔向后花园，每个人都抬起头目不转睛地仰望着这世纪最浩大的烟火盛会。这时，我们三剑客迅速地换好便装，以百米冲刺的速度冲向了海边，俊凯从口袋里拿出了潜水装备和'金珍珠号'成功地逃脱成功，安全地回到了船上，等待已久的船员们热烈地欢迎我们的归来，我们把刚刚的寿司船分给大伙们吃，他们都说他们这辈子也没吃过这么好吃的刺身。陈俊凯问大家：'Do u guys want to eat more sashimi ?' 然后他从口袋里拿出了一个小人，他慢慢变大，变成了刚刚那位御用厨师，原来俊凯刚刚在这位厨师身上施了魔法，把他藏起来了，我们欢呼起来，以后有无数的刺身吃啦! 我们在船上继续唱啊跳啊！像刚刚的宴会还在继续一样，烟花声渐渐离我们远去，结束了我们的发现新大陆第一站——北海道之旅。 "
				}
			]
		}
	]
}
